export const book2 = [
  {
    id: "2",
    bookTitle: "Бегущие в небеса",
    bookSubtitle: "",
    description: [
      "Бегущие в небеса.Ожившая история первого христианства.",
      "Евангельский рассказ.",
      "2021 год.",
    ],
    content: [
      {
        title: "Пролог",
        text: [
          "Река Ликус, причудливо изгибаясь, торопливо несла свои воды в Меандр, а потом в далекое море. Севернее простиралось Анатолийское плоскогорье, а на юго-востоке угадывались Таврийские горы. Ближе с востока возвышалась гора Кадм с блестящим на солнце ледником. На ее восточном склоне находятся истоки реки Ликус.",
          "День склонялся к вечеру и солнце уже не было таким жарким. Легкие порывы ветра шевелили листву на кустиках арчи и гасли в зарослях барбариса. Казалось, природа отдыхает и не хочет, чтобы кто-то ее беспокоил. Даже птичьего щебета не было слышно. Пройдет еще какое-то время, солнце закатится и придет южная ночь. В такую пору хорошо смотреть на небо, на бесчисленное множество звезд и думать о вечности бытия. Было так тихо, что, казалось, тишина легким звоном отзывалась в необъятных глубинах неба.",
          "На берегу Ликуса сидел человек. Звали его Филимон. Он был уже не молод, и седина все заметней белела на его висках и бороде. Филимон был фригиец и жил в городе Колоссы. Всё это была территория малоазийской провинции Фригия. Однако Филимону было не до красот природы. Он сидел у самой воды и о чем-то думал. Порой наклонялся, поднимал мелкие камни и машинально бросал их по одному в воду. Но сам он этого не замечал и, по-видимому, не находил ответа на какие-то свои думы.",
          "Издалека доносился шум дороги. Там пролегал торговый путь из Ефеса и Милета1 к Евфрату. Порой слышался скрип повозки или вдруг долетал неожиданный далекий возглас. Но Филимон всего этого не слышал…",
          "Очередной камушек с легким всплеском упал в воду да вдруг порыв ветра шевельнул волосы и утих. И снова тишина…",
          "Со стороны города шел человек. Услышав шаги Филимон поднял голову, и узнав идущего, приветливо улыбнулся. Это был Архип, его давний знакомый. Они хорошо знали друг друга и часто делились своими переживаниями.",
          "Архип подошел и неспеша опустился на берег рядом с Филимоном. Струи воды шевелили прибрежную траву и у этих струй не было никаких дум. Архип взял веточку и слегка всплеснул воду. Немного посидели молча. Архипу тоже нравилось это место. Можно было спокойно подумать, да и разговаривать здесь тоже никто не мешал.",
          "Филимон продолжал молча сидеть, а потом, не поворачиваясь к Архипу, тихо сказал: Онисим вернулся.",
          "Архип переспросил: это тот, о котором ты говорил, что он убежал?",
          "- Да.",
          "- И в чем проблема? Ведь возвратился?",
          "- Он принес письмо. От Павла.",
          "- Апостола?",
          "- Да.",
          "Филимон замолчал и после паузы добавил: вот и думаю. Архип посмотрел на Филимона и переспросил: что, так серьезно?",
        ],
      },
      {
        title: "Онисим",
        text: [
          "В доме Андроника и Доры сегодня событие. У них родился сын. Уставшая Дора держала на руках ребенка и улыбалась мужу. Это был их первый ребенок. Покачивая на руках сына, она спросила: ну и как мы его назовем? Андроник пожал плечами: ты знаешь, как-то и не думал. Дора предложила: а давай мы назовем его в честь дедушки. Онисимом.",
          "Андроник кивнул головой: ну Онисим, так Онисим. Полезный. Кажется, так значит это имя? Только кому он будет полезный? Мы с тобой радуемся ребенку, а для кого-то родился всего лишь раб. Глубокая печаль послышалась в его голосе.",
          "Время шло. Онисим подрастал, и даже еще ребенком, он иногда задавал совсем не детские вопросы. Как-то вечером после дневных работ они сидели с отцом и смотрели на угасающее солнце и на первые звезды на вечернем небосводе. Андроник был рад этой возможности хоть немного побыть с сыном.",
          "Почему-то в его сердце ощущалась тревога, которую он не мог объяснить. Может быть вспомнился его отец, которого Андроник практически не знал. Его продали, когда он был совсем еще ребенком. Наверное, память об этом и заставляла сердце Андроника тревожно сжиматься.",
          "Незаметно для себя они об этом и заговорили. Онисим прижался к отцу и неуверенно спросил: отец, а почему одни люди свободные, а другие рабы? Неужели нельзя так сделать чтобы свободными были все? Андроник был раб, и не знал ответа на этот вопрос. Поэтому он ответил просто: так боги сделали.",
          "Какие боги и кто, он и сам не знал. Но все так считали. Онисим не унимался: а зачем нужны рабы? Андроник грустно улыбнулся: чтобы работали на хозяев. Третья часть населения римской империи – это рабы и на работе рабов все держится.",
          "Онисим огорченно замолчал. Но через некоторое время он снова спросил: а если убежать? Отец, не поворачиваясь к сыну, после некоторого молчания ответил: а куда ты убежишь? По всей империи рыщут специальные отряды для поимки беглых рабов. И сколько рабов были наказаны смертью только за то, что хотели быть свободными.",
          "Да и если все-таки убежишь, на что ты будешь жить? Мы сами идем на работу чтобы заработать на хлеб. И дают нам столько, что хватает только на этот день. А завтра снова нужно идти на работу. И заставлять нас особенно не надо. Сама жизнь заставляет. Так жили наши родители. Так живем мы и так будут жить бесчисленные поколения после нас.",
          "Все устроено так, что работа есть только у хозяев. Поэтому ты будешь умирать от голода, но никто беглого раба не возьмет на работу. Сколько уже было таких случаев, когда рабы убегали, а потом возвращались и на коленях просили снова взять их, потому что умирали от голода. Не все так просто.",
          "Онисим больше не спрашивал. Но мысль о том, что нужно убежать, глубоко засела в его сердце.",
          "Солнце склонилось за горизонт, и они пошли домой. С утра снова нужно было идти на работу.",
          "Как только Онисим подрос, ему тоже пришлось работать. Рабов, которые не работают нет. Все должны работать. Работа тяжелая и монотонная. И каждый день. Хотя самое трудное было в том, что не видно было никакого просвета. Рабство сегодня. Рабство завтра. И так до конца. Раб рождается чтобы умереть рабом.",
          "Но раб тоже живой человек и ему не чужды человеческие желания и заботы. Так и Онисим. Он взрослел, становился сильнее, хотелось уже иметь свою семью.",
          "Недавно Онисим познакомился с одной молодой рабыней. Ее звали Иола. Он ее и раньше знал, но как-то не обращал на нее внимания. А потом вдруг увидел какая она стройная, какое у нее красивое лицо, да и во взгляде ее виден был ум. А еще в ее глазах так чудесно мелькали лукавые искорки. И имя у нее было такое романтичное. Иола – это фиалка. Такой чудесный цветочек. Как Иола.",
          "Вчера вечером они долго сидели вдвоем на берегу Ликуса, смотрели на небо и мечтали. Кто может рассказать то, о чем могут говорить очарованные друг другом молодые люди? Осталось в памяти только то, что они договорились провести следующий вечер на этом же месте.",
          "Домой Иола шла с цветочком фиалки в руке. Это Онисим постарался. Где-то нашел фиалку и потом, сильно смущаясь, неуверенно протянул Иоле. Иола зарделась от неожиданности, но цветок взяла. А когда она подняла глаза на Онисима, в них сияли ликующие зарницы.",
          "Подходя к дому, она воткнула фиалку в свои волосы. Дома кто-то пошутил насчет ее имени – фиалка идет с фиалкой. А она только счастливо улыбалась.",
          "Онисим весь день провел в восторженном ожидании встречи с Иолой. Для себя он уже твердо решил, что, встретившись сразу предложит ей выйти за него замуж. Мечтая об этом, Онисим представлял как он будет делать ей предложение, как она будет ему отвечать, как они будут говорить о будущей жизни, как пойдут к родителям с этой новостью…",
          "Незаметно рабочий день пришел к концу и Онисим не заходя домой поспешил на место встречи с Иолой. Однако ее там не было. Онисим поначалу не переживал – вдруг что-то ее задержало – но, когда она все не приходила, он начал тревожиться.",
          "Иола так и не пришла и Онисим возвращался домой в полной растерянности. Мысли о том, что Иола могла передумать, не приходили в его голову. Ее глаза горели такой любовью и этот чудесный облик сразу возникал перед Онисимом, как только он вспоминал ее имя. Но что же все-таки случилось, и почему ее нет?",
          "В полной растерянности он зашел в дом. Родители были дома. Увидев взволнованного сына, они спросили его в чем дело. Онисим еще ничего им не рассказывал о своих отношениях с Иолой, хотя и видел, что они догадываются об этом. Поэтому он просто сказал: я хотел встретиться с Иолой, но ее нигде нет.",
          "Глядя на встревоженного сына, Андроник с горечью сказал: ее продали. Сегодня утром. И никто не знает куда ее увезли. Дора заплакала, а потом рассказала, что Иола, когда ее уводили, все время оглядывалась и кого-то пыталась увидеть.",
          "Никогда еще Онисиму не было так больно. Сердце стучало и рвалось в груди. Но слов и слез не было. Только тяжелый камень все сильнее давил на его душу, да глаза потемнели. Как он сейчас ненавидел рабство. И Иола. Неужели он никогда ее уже не увидит?",
          "Дальше Онисим дни уже не считал. Все они превратились в серую бесконечную ленту. Оказалось, что, дав огню любви разгореться в его сердце, он уже не мог пустить в него другой огонь. Иола, и только Иола. Для другой места не было. Ни сейчас, ни потом. Онисим оказался однолюб. И это было его достоинством и его печалью.",
          "Иногда его что-то влекло на берег Ликуса, на то место, где они с Иолой встретили свое счастье. Онисим вспоминал Иолу, лучики в ее глазах, и как в забытьи начинал с ней разговаривать. А иногда он вдруг поднимал глаза в небо и пытался увидеть там тех богов, которые придумали рабство и которые лишили его любимой. Как ему хотелось с ними поговорить, высказать им претензии за то, что они сделали его рабом.",
          "Потом он понял, что все это бесполезно. Никто из богов не хотел его слушать, и, тем более, ему отвечать. Так Онисим и решил, что к богам у него нет никакого отношения. Он не нужен им, а они не нужны ему. Его соседи удивлялись, что он не отмечал праздники в честь богини Кибелы, которая считалась божеством фригийцев. Праздники в ее честь всегда проводились с особой торжественностью.",
          "Когда его звали на такой праздник, он просто отвечал: я не пойду. Не хочу. Бывало, приглашающие не унимались и уговаривали: пойдем, там будет весело. Познакомишься с какой-нибудь красивой девочкой. Зачем тебе отказываться от прелестей жизни, которых у рабов и так мало. Но всякий раз перед Онисимом возникало лицо Иолы, потом он вспоминал бездушных богов и снова отвечал: не хочу. Так и жил. Но как будто умер.",
        ],
      },
      {
        title: "Иола",
        text: [
          "Иола тоже родилась в семье рабов. С самого начала она видела рабов и хозяев и это казалось ей таким естественным. Родившись рабом, она и не представляла, что такое быть свободным. Рабы работали, а хозяева владели рабами. На этом строился весь мир. Так всегда было и так всегда будет. Кто бы мог изменить то, что существует тысячелетиями?",
          "Иола взрослела, научилась больше понимать и порой, когда она видела несправедливость по отношению к рабам, это вызывало у нее вопросы к устоявшемуся порядку. Почему счастье принадлежит хозяевам, а беда достается только рабам?",
          "Впрочем, молодая жизнь меньше озабочена жизненными проблемами. Находятся радости и в рабской жизни. Молодость берет свое. Так и Иола. Взрослела, становилась все стройнее и красивее, и уже стала замечать на себе восхищенные взгляды ребят.",
          "Однако самой Иоле нравился Онисим. При случайной встрече с ним почему-то смущалась и на ее щеках появлялся легкий румянец. Разумеется, она не обращала на Онисима никакого внимания. По крайней мере она так считала.",
          "Но другие почему-то все видят, какой не делай вид. Так и подружки Иолы, они давно заметили ее тщательно скрываемый интерес к Онисиму и часто шутили на эту тему.",
          "Как-то вечером, собравшись в свой круг, они стали добиваться у Иолы, чтобы она призналась, что у них с Онисимом? Иола всячески отнекивалась: да зачем он мне нужен, да я и не смотрю на него.",
          "Подружки смеялись, а одна вдруг спросила: а если он тебе предложит выйти за него замуж? На что Иола ответила: если предложит, пойду.",
          "Этот ответ так рассмешил подруг, что они часто вспоминали его и снова смеялись. Хотя и были рады за подругу. Им и самим хотелось кого-то любить и быть кем-то любимыми. Все они были еще так молоды. Но рабство порой грубо врывалось в их жизнь. Так и теперь.",
          "В то памятное утро Иола, как всегда, проснувшись с восходом солнца, готовилась к работе. Сердце ее пело. Перед ней снова и снова возникало лицо Онисима, вспоминались его наполненные нежностью слова и ей было так чудесно. Нужно было только набраться терпения и дождаться вечера.",
          "А там и встреча с Онисимом. Она чувствовала, что сегодня ее жизнь изменится.",
          "Но перемена в ее жизнь пришла совсем не та, которую она ожидала.",
          "Всех рабов распределили по работам, а ей сказали, чтобы она подождала.",
          "В этом не было ничего странного. Иногда кого-то из рабов оставляли для неотложных дел по дому. Поэтому Иола не волновалась. Дома так дома. Все равно вечером побегу на встречу с Онисимом.",
          "Прошло немного времени, и она услышала голос хозяина, который ее звал. Зайдя в дом Иола кроме хозяина, увидела там еще одного человека. На вид он был уже довольно старым. Еще она обратила внимание на то, что в его взгляде чувствовалось скрытое презрение ко всему окружающему. Увидев его, Иола вздрогнула и по ее спине пробежал какой-то холодок.",
          "Хозяин, повернувшись к незнакомцу, произнес: посмотри, какой прекрасный цветочек. Сама прелесть… Потом они долго торговались.",
          "Дальше все было как в тумане. Новый хозяин уводил ее с собой. Неизвестно куда. И неизвестно, что ее теперь ожидало. В отчаянии она оглядывалась и пыталась увидеть Онисима. Иола понимала, что он сейчас где-то работает и его не должно быть здесь. Но почему-то она верила, что только он может ее защитить.",
          "Так она и ждала Онисима. Каждый день. Иола также оказалась преданной только одному. А время шло и шло. Как можно ждать того, с кем нет даже малейшей надежды встретиться? Но она ждала. Ждала сегодня. Ждала завтра. Сколько же сил нужно чтобы еще ждать?..",
        ],
      },
      {
        title: "Филимон",
        text: [
          "Филимон всегда жил в Колоссах, здесь он встретил свою жену Апфию, здесь родились их дети. Жизнь его проходила, как и у всех соседей. Сам он считался порядочным человеком. Когда его приглашали участвовать в каком-то сомнительном деле, он имел достаточно силы чтоб отказаться. Хотя, как и все верил в богов и со всей семьей принимал участие в празднике в честь богини Кибелы.",
          "И еще у него был друг, которого звали Епафрас. С ним они дружили с самого детства. Дружба была глубокая и искренняя. Они могли доверять друг другу самые сердечные тайны. Но потом Филимон стал за него беспокоиться.",
          "С недавнего времени с Епафрасом стали происходить странные вещи. Он связался с некоторыми фригийскими иудеями, которые были в Иерусалиме на своем еврейском празднике Пятидесятницы и принесли оттуда новую веру. Потом он познакомился с каким-то евреем по имени Павел. После этого Епафрас стал называть себя учеником Иисуса, которого называл Богом.",
          "Это было уже совсем удивительно. Разве мало было ему своих богов? Этим богам все равно до людей не было никакого дела. Подумаешь, нашел еще одного бога.",
          "Однако, Епафрас стал о своем Иисусе рассказывать всем вокруг и теперь у него дома собираются такие же, очарованные этой верой, люди. И вроде бы Епафрас у них какой-то главный.",
          "Филимона все это не интересовало и когда Епафрас пытался рассказать ему о своей в вере в Иисуса или пригласить его к себе на собрание, Филимон отнекивался и говорил, что ему вполне достаточно и своих богов.",
          "Так и жили. Филимон жил своей жизнью, а Епафрас своей. Но дружбы не теряли.",
          "Все это время, незаметно для себя, Филимон с любопытством присматривался к Епафрасу. Что-то тот стал каким-то другим. Филимон не мог понять, что это такое, но все это вызывало интерес. И когда Епафрас в очередной раз позвал Филимона, любопытство взяло верх, и он согласился.",
          "На этот раз Епафрас приглашал Филимона пойти с ним в Ефес. Там должен был быть тот самый проповедник по имени Павел. Его Епафрас называл Апостолом. Что такое апостол, Филимон не знал, однако это незнакомое слово влекло к себе таинственной неизвестностью. Как бы там ни было, но в Ефес они пошли.",
          "Сначала Филимон скептически относился к происходящему, но незаметно слово Апостола – Епафрас называл это проповедью – затронуло самые глубины сердца Филимона. Вдруг он понял, что Иисус это не один из богов, а единственный, настоящий Бог. А затем захотелось молиться этому Иисусу. Вдруг вспомнилась жизнь и свои грехи. На глазах блеснули слезы.",
          "Филимон стоял на коленях и молился и в этот момент не слышал, что происходило вокруг. Неожиданно он почувствовал, что кто-то положил на него руку. Он вздрогнул и подняв глаза увидел рядом с собой Апостола Павла, который молился о нем. А потом, после всего, они еще долго разговаривали. Павел стал для Филимона очень близким.",
          "Когда они с Епафрасом возвращались из Ефеса, Филимон уже был другим человеком. Он стал христианином. Потом уверовала его жена Апфия и весь его дом.",
          "На богослужения они приходили в дом Епафраса. Но так как число верующих росло, Филимон предложил собираться у него. Его дом был просторным и мог вместить больше людей.",
          "Сам Павел Колоссы не посещал, но всякий раз живо интересовался всем происходящим в местной церкви. Знал Апостол и некоторых христиан из Колосс и, если предоставлялась возможность написать письмо к церкви, он всегда их приветствовал.",
          "Рассказав об обращении Филимона, нужно отметить и то, что христианином он был пытливым. Его желанием было быть полезным Богу. Только он не знал, как это сделать.",
          "Как ему хотелось, чтобы мир вокруг стал другим. В голове роились мысли и идеи как это сделать. Огорчало только то, что, начав строить свои планы, он никак не мог прийти к логическому завершению. В самом конце вдруг становилось очевидным, что предложенные идеи не приносят желаемого результата.",
          "Как-то они заговорили об этом с Епафрасом. Тот долго слушал Филимона, а потом, немного помолчав, заметил: - все хотят изменить мир, но никто не хочет измениться сам. Ты пойми, мир не меняется усилиями самого человека. Только тогда, когда ты изменишешься сам, тогда среди падшего человечества в сердце одного человека явится территория Царства Божия. И чем больше будет таких людей, тем больше будет расширяться это Царство.",
          "Этот разговор Филимон хорошо запомнил. Его действительно волновал вопрос: как нужно жить, чтобы Царство Божие расширялось именно в нем, и как понимать то, что Бог хочет сделать в его жизни? Как понимать волю Божию?",
          "Епафрас объяснял Филимону, что познание Бога и Его воли – это не событие, это процесс. Бог не открывает христианину то, что он хочет сделать в его жизни не потому, что не хочет, а потому, что только различные жизненные переживания приводят к переменам в сердце верующего. И этим процессом руководит Сам Бог.",
          "Иногда Филимон выходил на берег Ликуса и там в тишине пытался беседовать с Богом. Только получалось так, что он задавал вопросы, а ответ никак не мог услышать.",
          "Сказать, что это огорчало Филимона будет не совсем верно. Он знал, что то, что скажет Бог, он поймет потом, когда в нем произойдут нужные Богу изменения. Но ему хотелось сейчас раскрыть свое сердце, и так хотелось, чтобы Бог что-то сказал ему.",
          "Ища ответы на свои вопросы Филимон чувствовал, что его сердце действительно нуждается в переменах. Только не знал в каких. Хотелось бы поговорить об этом с Епафрасом, но тот был узником вместе с Апостолом Павлом в Риме.",
        ],
      },
      {
        title: "Купить раба",
        text: [
          "Филимон стал христианином, но жизнь его продолжалась в тех же представлениях о жизни людей, которые существовали в окружающем его обществе. У него, как и у других обеспеченных людей были рабы. Рабы работали. Хозяйство процветало. Филимон был доволен и благодарил Бога за обильные благословения.",
          "Растущие масштабы хозяйства требовали больше сил и как-то им с женой пришлось идти на невольничий рынок чтобы подыскать себе подходящего раба. Почему с женой? Да потому что по обычаям того времени на жене лежала постоянная обязанность надзирать за рабами и заботиться о них. Поэтому Филимон и Апфия с самого утра отправились на рынок. Средства на такую покупку у них были.",
          "Идя городскими улицами, они рассуждали о том, как им выбрать такого раба, который был бы им действительно полезен. Их можно понять. Рабы – тоже люди. И как у всех людей, у рабов тоже разные способности и разные характеры. Иногда очень скверные. Поэтому и хотелось купить хорошего раба.",
          "Они были христианами, и как все верующие во Христа люди, перед выходом из дома молились Богу и просили, чтобы дал им возможность купить такого раба, которого Он хочет дать. Они уже научились доверять Богу.",
          "Незаметно за разговором подошли к рынку. Невольничий рынок, несмотря на раннее утро, уже шумел множеством голосов. Продавцы зазывали покупателей, пришедшие на рынок перекрикивались друг с другом и торговались с продавцами.",
          "В таком шуме впору было потерять голову. Филимон и Апфия в растерянности остановились у входа в рынок и пытались понять, какого же раба им нужно найти. Однако время шло и им нужно было торопиться. Работа дома не ждала.",
          "Невольничий рынок – это место довольства одних, и место печали других. Довольные покупатели вели купленных рабов к себе домой, а придавленные разлукой рабы шли в печальную неизвестность. Хуже всего было то, что встречи с родными может быть уже не будет никогда. У Апфии сжималось сердце глядя на плачущую девочку, которую оторвали от родителей или на мужа, которого грубо отнимали у жены. У Филимона эти сцены тоже оставляли осадок на душе. Но так жили все.",
          "У всех хозяев были рабы и ни Филимон, ни Апфия не могли представить другого порядка, где нет хозяев и нет рабов. Хотя, когда на собраниях верующих вдруг касались темы рабства на небесах, то получалось, что там рабства не будет. Это вызывало недоумение, а как же тогда с рабством на земле?..",
          "Филимон с женой шли мимо помостов с выставленными на них рабами и сегодня не задумывались над вопросами рабства. Они знали, что в хозяйстве нужен молодой крепкий раб и поэтому проходили мимо подростков и молодых женщин. Сами еще не понимая кого они купят Филимон и Апфия подошли к молодому рабу. Раб был на вид крепкий, но с несколько печальным лицом. Филимон, проходя мимо него, как бы между прочим, спросил у раба как его имя. Раб угрюмо буркнул: Онисим.",
          "Филимон остановился и повернувшись к Апфии сказал: мы рассуждали о полезном рабе, мы молились, чтобы Бог дал нам того, кого Он хочет. Может быть это и есть ответ на нашу молитву? Немного поторговавшись с продавцом, домой они уже возвращались втроем.",
        ],
      },
      {
        title: "У новых хозяев",
        text: [
          "Каждый день был наполнен своими заботами. У Филимона было много дел помимо дома. Поэтому домашнее хозяйство лежало на Апфии. И дом, и рабы.",
          "Сама Апфия, несмотря на возраст – у нее уже были взрослые дети – была на редкость привлекательной женщиной. Как и все фригийки, она была темноволосой и стройной. Лицо ее, с аккуратным прямым носом и с легкой ямкой на подбородке, вся ее фигура, очень нравились Филимону. Он часто, прижимая ее к себе, говорил: какая же ты у меня красивая. У Апфии после этих слов немножко румянились щеки…",
          "Каждое утро начиналось с того, что Апфия собирала рабов и распределяла между ними дневные обязанности. Были рабы, которые постоянно занимались каким-то одним делом, и были и те, у которых каждый день были разные работы.",
          "Сказать, что рабы любили их, будет сильным преувеличением. Все-таки они рабы. Но Филимон с Апфией были хорошими хозяевами и все, кто был в их доме, подчинялись и скандалов с рабами не было.",
          "Когда утром хозяева ушли на рынок, для рабов не было секретом, что они пошли покупать еще одного раба и им было интересно, кто это будет. Поэтому, когда Апфия привела Онисима познакомиться, всем было любопытно узнать о нем как можно больше.",
          "Однако особенной информации они не получили. Онисим сказал сколько ему лет, что он одинок и что он теперь жить и работать будет здесь. Большего от него добиться не удалось. На все вопросы он отвечал односложно: да или нет. Так все и разошлись.",
          "Каким бы он ни был, но разговоров о нем у рабов было предостаточно. Кто-то сравнивал его мускулистую фигуру со своей, а кто-то – как молодые девушки – оценивали может ли он быть женихом. В общем, кого что волновало, тот об этом и думал.",
          " Молодые незамужние рабыни, собравшись вечером пообщаться и о чем-нибудь поговорить, понятно, заговорили об Онисиме. Им было интересно почему он одинок, почему такого раба продали и много еще разных почему. А может он какой-то страшный? И их сердца холодели от догадок.",

          "У	Апфии заботы были другие. Ее интересовало что Онисим может делать и как он сможет жить в новом коллективе. Поэтому она внимательно присматривалась к новому рабу.",

          "Для самого же Онисима перемена в его жизни не добавила радости. Почему-то прежний хозяин решил некоторых своих рабов выставить на продажу. В это число попали он и его родители. Их продавали раздельно, и они ушли к разным хозяевам.",

          "Хорошо еще что Андроника и Дору купили вместе. Иначе Онисиму было бы еще тяжелей. А так он только проводил взглядом родителей да запомнил залитые слезами глаза матери. В его груди все сильнее нарастал гнев на богов, которые придумали для рабов такое горе.",

          "Когда на рынке к нему подошли двое покупателей, мужчина и женщина, Онисим даже не обратил на них внимания. Он не мог выбирать кто будет его хозяином. Когда подошедший мужчина спросил его имя, равнодушно ответил, что звать его Онисимом. Тот почему-то переглянулся со своей женой – что это его жена Онисим узнал уже позже – и стал договариваться с продавцом о цене.",
          "Потом они шли к новым хозяевам. Онисиму было все равно куда идти. У него не было никакой конечной цели, своего дома, и потому он чувствовал себя человеком, который попал в этот мир чтобы бесконечно странствовать. И кто может сказать, где и когда закончатся его скитания?",

          "С	этого дня началась его жизнь в доме Филимона и Апфии. И знает ли кто, что эта перемена в его судьбе принесет и Филимону и ему самому?",
        ],
      },
      {
        title: "Один из дней",
        text: [
          "Новый день всегда начинался величественно. Первые лучи солнца, как будто вырвавшись из тьмы, сначала освещали вершину горы Кадм. Затем солнце поднималось выше и выше и в его лучах начинали сверкать верхушки кипарисов, которые как остроконечные копья возвышались над всеми деревьями, а потом освещались листья дубовых рощ и все вокруг наполнялось звуками жизни.",

          "Щебетание птиц, голоса людей, шум повозок и звук разных работ продолжались до самых сумерок, когда с наступлением темноты смолкали на короткое время до нового утра.",

          "С	рассветом начинались и работы в хозяйстве. Рабы собирались у дома хозяев, выходила хозяйка и распределяла дневные работы, а потом все шли выполнять порученное им дело до самого вечера. На следующий день все повторялось.",

          "Онисим хорошо выполнял порученную ему работу, и хозяева были довольны. Он тоже видел, что новая хозяйка наблюдает за ним и сам приглядывался к ним.",

          "На рынке Онисим не разглядывал новых хозяев – ему, в общем то, было все равно – но, когда они уже были дома, обратил внимание, что хозяйка женщина красивая. Однако, вместо восхищения она вызвала у Онисима какое-то негодование. Глядя на нее, он вспоминал Иолу и то, что он раб. Каждый раз, когда он видел Апфию, в своем сердце он ощущал боль и еще больше замыкался.",

          "Апфия чувствовала такое его отношение к ней и не могла понять, чем это вызвано. Его истории они не знали, а он о том не рассказывал. И что он мог рассказать? Иола не была его женой, да и невестой не успела стать. Он только собирался сделать ей предложение, как их разлучили. Поэтому и молчал.",

          "Постепенно Онисим влился в коллектив. Его уже не сторонились, и работал он хорошо, но Апфия все никак не могла получить ответ, что у него на душе. Какой-то он был отстраненный от всех. Впрочем, покупали его для работы, а не для бесед.",
          "Бывало, вечерами рабы собирались вместе чтобы о чем-нибудь поговорить. Всем людям нужно общение и рабы не исключение. Трудно жить в одиночестве.",
          "Так и в этот раз. Рабы собрались возле вечернего огня. Пришел и Онисим. Вспоминали события прошедшего дня. Кто-то рассказывал новости, которые услышал в городе. Но, как всегда, разговор перешел на то, что было ближе всего – где какого раба купили, а кого продали.",

          "Молчаливо сидевший Онисим вдруг, не обращая ни на кого внимания, глухо произнес: бежать надо, бежать, куда-нибудь.",
          "От неожиданности все замолчали. Потом кто-то сказал: а куда бежать? Да и разве здесь плохо. В отличии от других наши хозяева хорошие. Зачем убегать?",

          "Теперь разговор переключился на побеги рабов. Вспоминали кто и когда убегал и чем все это заканчивалось. Рассказывали ужасные истории о	пойманных рабах и о показательных казнях. А кто-то вспоминал, что можно убежать в Рим. Там много беглых. Только как туда добраться? От Фригии до Рима так далеко.",

          "Онисим дальше не слушал. В своих раздумьях он сейчас был далеко. Ему вдруг стало казаться, что он куда-то бежит и добежав до цели, вдруг снова возвращается назад. От этих мыслей он вздрогнул. Однако слова о том, что в Риме можно затеряться в толпе, в его памяти остались.",

          "Каким-то образом слова Онисима о побеге дошли до Апфии. Может быть кто-то просто рассказал. Кто знает? Апфия с тревогой рассказала об этом Филимону.",

          "Но поскольку Онисим не предпринимал никаких действий, они посчитали это обычным желанием рабов быть свободными, и успокоились. Да и Филимон напомнил, что они в молитве просили Бога помочь им купить того раба, которого им даст Сам Бог.",

          "В	какой-то из дней, когда утром рабы собрались у дома хозяев, вдруг оказалось, что нет Онисима. Побежали в его каморку, но его и там не было. Не нашлись его одежда и личные вещи. Не вернулся он и к концу дня. Неужели убежал?",

          "Филимона не было дома. Он был занят делами хозяйства. А когда вечером вернулся, его встретила встревоженная Апфия с новостью: Онисим убежал. Кроме того, обнаружили что исчезла и часть денег. Они доверяли рабам и не держали дом под замком.",

          "На другой день Филимону снова нужно было отправляться в Ефес. Понятно, что он был огорчен побегом раба, но больше его беспокоило другое. Как же так? Они ведь молились и просили помощи у Бога. Почему Бог так сделал? Почему получилось все так, как будто Бог сделал все наоборот? Может быть они не поняли и купили не того раба? Или Бог этим что-то хочет сказать? Ответа он не находил.",
        ],
      },
      {
        title: "Побег",
        text: [
          "			Онисим решился бежать еще вечером. Когда рабы собрались в конце своих работ чтобы отчитаться перед хозяйкой, он тоже пришел. Апфии не было и рабы, негромко переговариваясь между собой, поджидали, когда она придет. Они знали, что она здесь и ее что-то задерживает.",

          "Вскорости подошла и Апфия. Как всегда, ее стройный вид и красота вызвали у окружающих приветливые улыбки. Однако Онисиму, когда он увидел хозяйку, показалось, что это идет не Апфия, а Иола. На него нахлынуло какое-то непонятное чувство. Ему вдруг почудилось что Иола его зовет.",

          "Сердце Онисима не выдержало, и он понял, что здесь ему уже нет места. И вообще, где его место и где его дом?..",

          "Сразу же вечером он торопливо заскочил в хозяйский дом, пока там никого не было, в каком-то страхе быть пойманным на месте преступления схватил какие-то деньги и сразу, как только забрезжил рассвет, он бежал.",

          "Сначала нужно было из Колосс дойти до Ефеса. О какой-то повозке или животном для езды нечего было и думать. Где и за что их взять? Нужно было идти пешком.",

          "Онисим очень спешил. Ему все время казалось, что кто-то кричит ему вслед: беги раб, беги! Каждый встречный вызывал у него подозрение, что сейчас его побег раскроется и он будет пойман. Хотя сама расправа не пугала. Больше его страшила опасность никогда не встретиться с Иолой.",

          "Оказалось, что убежать из хозяйского поместья легче, чем ответить на вопрос как рабу добраться в Рим. От Фригии до Рима было очень далеко. Идти пешком было бесконечно долго. И опасность быть пойманным была более чем реальной. Первый же встречный сразу бы догадался что перед ним беглый раб.",

          "А	если добираться морем, то нужно было бы каким-то образом уговорить хозяина корабля взять беглого на борт и не сообщить об этом властям.",

          "Однако Онисим уже убежал. Теперь он не только раб, он – беглый раб. Он сделал свой выбор. Хотя и сам не мог объяснить, почему он это сделал. Скорее всего это был подсознательный протест против того порядка, который, как считали, был заведен богами.",

          "Отказавшись от богов, он не знал какого бога теперь просить о чуде чтоб его взяли на какой-то корабль. Однако чудо свершилось.",

          "Ефесский порт был людным местом. У пристани стояло много лодок и	разных кораблей. Нужно было узнать на каком корабле можно доплыть до Рима. Онисим окликнул какого-то грузчика, который торопливо пробегал мимо него. Тот на ходу махнул рукой в сторону пошарпанного корабля и побежал дальше.",

          "Хозяин судна – старый грек с нечесаной бородой и крючковатым носом – флегматично слушал просьбу Онисима взять его на борт, думая лишь о том, какая ему будет от этого польза. Потом решил-таки взять его.",

          "Ему нужен был сильный молодой мужчина, а идти к нему за мизерную плату никто не хотел. Денег, которые были у Онисима, на оплату дороги было мало и с Онисимом они договорились что тот будет выполнять корабельную работу за питание, а хозяин позволит за это добраться до Рима.",

          "Так началось его путешествие в Рим. Иногда, работая по кораблю или гребя на веслах, он в мыслях снова возвращался к мучавшим его с детства вопросам: почему он раб, почему есть боги и почему к нему они так недобры. Самым больным был вопрос, почему боги забрали у него Иолу.",

          "Эти вопросы все чаще заканчивались тем, что Онисим приходил к выводу, что все боги злые, что с ними разговаривать бесполезно, и что с этими богами лучше не иметь никакого дела.",

          "Как-то после очередного изнурительного дня, когда солнце палило каким-то особенно нещадным огнем, а из-за того, что ветер стих пришлось грести веслами и корабельщики измучились, наконец наступила вечерняя прохлада. Легкий бриз подгонял корабль. На корме находился один кормчий, который управлял судном. Остальные, пользуясь благоприятным моментом, отдыхали.",

          "Отдыхал и Онисим. Тупо ныли от напряженной работы мышцы и хотелось просто расслабиться и отвлечься от всего. Можно было даже немного подремать, но как-то не спалось. Он смотрел на волны, которые покачивали корабль и куда-то без остановки бежали. Потом взгляд переключился на плывущие по небу облака. Они незаметно перемещались, постоянно меняя форму, и наконец исчезали за горизонтом.",

          "Глядя на волны и на бегущие по небу облака, Онисим задумался о том, почему он бежит и куда бежит? Где закончится его жизнь, на земле или на небесах? Какой может быть жизнь на небесах он не представлял, но непроизвольно хотелось как облака куда-то плыть по небу. И если он теперь бежит, то хотелось бежать в небеса. Было какое-то непонятное чувство, что там лучше, чем на земле.",

          "Онисим слышал рассказы о богах, говорили, что обитают они здесь же на земле, на каких-то горах, а кто-то в ручьях и в лесах. И их можно даже найти. Но ему не хотелось этой встречи.",

          "Где-то в глубине души он понимал, что от них бесполезно ожидать чего-то доброго. Если бы боги хотели и могли сделать что-то доброе – например, отпустить измученных рабов на свободу – то они давно бы уже это сделали. А если не хотят, то какой смысл к ним обращаться. Его больше тянуло смотреть на облака. Облака были далеко от земли, и это привлекало к ним. А за облаками было бездонное небо…",

          "Путь был далекий, работа тяжелая, а питание скудное. Но Онисим терпеливо переносил все тяготы. Хозяин корабля, глядя на него, порой подумывал о том, как бы этого раба оставить у себя навсегда. Однако потом понял, что если эта история откроется, то ему, за то, что укрыл беглого, придется отвечать. В лучшем случае его самого продадут гребцом на какую-то галеру. Поэтому, при прибытии в Рим, он тихонько отпустил Онисима на берег.",
        ],
      },
      {
        title: "Рим",
        text: [
          "Онисима из опасения что побег раскроется, высадили на дальней пристани, и он торопливо, не оглядываясь на корабль, поспешил в город. Рим поразил его своим громадьем, шумом и бесконечным людским потоком, в котором так легко затеряться. Это было то, что нужно.",
          "Затеряться – это хорошо. Но нужно и на что-то жить. Поэтому Онисим прибился к какой-то компании таких же беглых рабов, как и он.",
          "Скорее они только ночь проводили вместе, а утром разбредались кто куда чтобы найти какой-нибудь заработок. Кто-то спешил в порт подрабатывать на разгрузке кораблей, а кто-то не грешил заниматься и разбоем.",
          "Так и жили. Вечером же собирались все вместе. Люди были разные. Некоторые уже приходили пьяными, а кто-то пил здесь. Потом начинались пьяные «разборки».",
          "Онисим, сам удивляясь тому, не напивался и не участвовал в драках. Его самого не трогали и не задирали. Физически он выглядел крепким и его обходили стороной, а сам он ни во что не вмешивался.",
          "Так и проходила его теперь «свободная» жизнь. Проблема была в том, что у него сейчас не было хозяев, но свободным себя он не чувствовал. Особенно когда смотрел на своих пьяных товарищей.",
          "В очередной вечер Онисим вернулся позже чем обычно. Его сожители уже были сильно навеселе. Им нужно было к кому-то придраться и они усиленно искали причину. Обычно причина находится там, где кто-то хоть чем-то отличается от остальных. Лучшая причина, когда кто-то верит не так, как все остальные.",
          "Дело в том, что такой нашелся. Среди этого, довольно странного сообщества был немолодой уже человек. Звали его Аврелием. Кто он и откуда, никто не знал. Здесь не спрашивали историю жизни других. Каждый знает, откуда он. А другим это неинтересно. Странно было только то, что имя у него римское. Тогда почему он здесь?",
          "Один, изрядно уже опьяневший, с нагловатым видом мужчина приставал к Аврелию: - ты что, в другого бога веришь, чем мы? Ты что, отказался от веры отцов? Повод был найден, и вся толпа с руганью стала приступать к удивленному своему товарищу радуясь драке и возможности кого-то побить.",
          "Сам Аврелий от неожиданности опешил и не знал как реагировать и что отвечать. Разгоряченные вином его сожители требовали ответить, зачем он верит в какого-то Иисуса и почему ему мало своих богов? Кричали, что этот Иисус – самый худший из всех богов, и кто с ним связывается, тот обязательно навлечет беду на других. Кто-то уже схватил Аврелия за одежду, а остальные, мешая друг другу, тоже пытались дотянуться до него.",
          "Неизвестно, чем бы все это закончилось для Аврелия. Скорее всего, быть бы ему битому. Просто так. За то, что не такой, как все. Если бы их не остановил Онисим. Шум и крики вдруг перекрыл его голос: - а ну ка остановитесь. Отпустите его.",
          "Толпа опешила, но остановилась. Как все задиристые люди, они опасались тех, кто сильнее их.",
          "Онисим продолжил: мои последние хозяева тоже верили в какого-то Иисуса. Но они были хорошими хозяевами. На что кто-то язвительно буркнул: так почему же ты убежал от таких хороших?",
          "Как бы там ни было, но запал нападавших угас и они, недовольно бурча, разбрелись по своим ложам. Скоро только храп спящих людей был",
          "и слышен. А Аврелий и Онисим как-то сблизились друг с другом. В этом злом мире так трудно найти товарищей.",
          "Когда выдавалась возможность поговорить, разговор был о разном. Не говорили они только о своем прошлом. В эту тайну никто не хотел впускать посторонних. Слишком много там было боли.",
          "Иногда Аврелий пытался рассказать о своей вере. Но рассказчик он был никудышний, да и Онисим не очень-то хотел слушать о богах. Хоть то Иисус, или какой-то другой бог. Он всегда отвечал Аврелию: богам мы не нужны, а мне не нужны боги. Они меня сначала сделали рабом, а потом беглецом. На этом обычно и заканчивался разговор.",
          "Однако со временем их дружба крепла и Онисим уже мог снисходительно выслушивать рассказы Аврелия об очередном собрании",
          "25",
          "верующих в Иисуса, хоть и посмеивался, порой вставляя насмешливые замечания. Но Аврелий не обижался. Он понимал, что такой реакцией некоторые люди пытаются скрыть свою заинтересованность, потому что не знают, как ее проявить. Как и Онисим.",
          "Как-то Аврелий в очередной раз начал рассказывать о недавнем собрании верующих. Онисим флегматично слушал. Говорить особенно было не о чем. Поэтому подойдет разговор и о вере. Тем более что Аврелий иногда рассказывал о тех людях, которые приходили на эти собрания.",
          "Каждый слушатель всегда непроизвольно сравнивает себя с теми, о ком рассказывают. Есть ли среди них похожие на меня? Поэтому Онисим заинтересовался, когда Аврелий упомянул своего учителя и сказал, что он",
          "– узник императора.",
          "Эта новость была уже такой, что роднила его и незнакомого ему проповедника. Беглец и узник. Это уже совсем не то, что раб и хозяин. Незнакомец вызывал интерес и Онисим не прочь был и познакомиться с ним. Тревожило только то, что этот узник постоянно находился под стражей, а встречаться со стражей в планы Онисима не входило.",
          "Снова летели дни, наполненные заботами, которые не остаются в памяти. Как-то сам Онисим, затронул Аврелия вопросом: - ты снова был на собрании своих верующих?",
          "Аврелий утвердительно кивнул: - да.",
          "- а рабы там бывают?",
          "- да, бывают.",
          "- и беглые?",
          "- да.",
          "- а что стража?",
          "- стража не трогает.",
          "Онисим удивился и как-то успокоился. Оказывается, не страшно и беглому рабу посетить подобное собрание.",
          "На самом деле, Онисиму и самому хотелось увидеть узника императора, которого не смущают узы. Да еще и рассказывает про какого-то Иисуса. Что-то в последнее время он много раз слышал об этом Иисусе. Может быть действительно нужно сходить на это собрание и посмотреть на того узника?",
          "26",
          "Так и получилось. Онисим пошел с Аврелием на очередное собрание верующих в Иисуса. Когда они вошли в дом, где находился узник, их встретил воин, который был на страже. Однако, внимательно глянув на входящих, он спокойно пропустил их. Наверное, в его обязанности не входило отслеживать беглых рабов.",
          "Посетителей сегодня было немного. Вошедшие поздоровались и прошли дальше, где можно было сесть. Аврелия здесь знали, а Онисим тихонько прошел и сел, стараясь не привлекать к себе особенного внимания.",
          "Когда они вошли, Онисим непроизвольно начал рассматривать людей, которые собрались в этой комнате. Впервые пришедших на какое-то собрание людей успокаивает, когда они среди находящихся там видят кого-то похожего на себя. К счастью, такие были и Онисим успокоился.",
          "Начал собрание один из присутствующих. Потом, когда Онисим узнал, что это и есть Павел узник, он удивился, что тот не скован, и если бы не воин, то можно было бы понять, что это свободный гражданин.",
          "Онисим внимательно наблюдал за тем, что происходило. Началось все с молитвы. До этого он бывал на празднествах в честь богов. Пусть это было и давно. Те празднества сопровождались жертвами богам, а потом были пляски и веселье. Тогда богов уже забывали. Было не до них. Каждый как мог проводил время.",
          "Здесь было все не так. Будучи еще дома у Филимона Онисим категорически отказывался что-то слушать о вере Филимона и Апфии. Тем более ходить на их собрания. Поэтому он первый раз слышал молитву и его поразило то, что Павел узник говорил с невидимым Богом так, как будто Он здесь. Дальше тоже все было по-другому. Не было жертв и не было празднеств. Была проповедь.",
          "Аврелий уже рассказывал Онисиму как у них проходят собрания. Еще Аврелий говорил, что Павел является Апостолом, т.е. посланником Самого Иисуса. Онисим, когда об этом услышал, насмешливо хмыкнул: ну да, как же всем хочется быть представителями богов. Вот только кем они оказываются на поверку?",
          "Однако, когда Павел стал говорить, Онисим решил послушать. Апостол сегодня рассказывал о посещении Иисусом – Его Павел называл Христом, т.е. Мессией – синагоги в Капернауме. Онисим по рассказу понял, что это где-то в Палестине.",
          "Павел говорил, что людям, которые слушали в синагоге Иисуса Христа, не понравились Его слова. А говорил Иисус о том, что Он дает пленным освобождение и отпускает измученных на свободу.",
          "Это уже было то, что для Онисима представляло интерес и он внимательно слушал дальше. Павел продолжал рассказывать, как Иисус давал эту свободу людям. Потом Апостол напомнил всем, что Иисуса потом осудили как разбойника и распяли на кресте. Но дело в том, что Он воскрес и теперь, также, как и тогда, дает настоящую свободу всем, кто приходит к Нему.",
          "Онисим и Аврелий возвращались назад. Аврелий продолжал пересказывать то, что говорил Апостол, но Онисим шел молча. Ничего не говорил он и о своих впечатлениях. Но на следующее собрание он пошел.",
          "Онисим стал постоянно посещать эти встречи. Его все больше занимал вопрос, что нужно сделать, чтобы этот Иисус дал свободу и ему. Он понимал, что предложить что-то Христу он не может, потому что у него ничего нет кроме того, что он раб, и притом беглый.",
          "Как-то после собрания к нему подошел сам Павел и Онисим задал этот вопрос ему. Они сели в сторонке, и Апостол стал говорить о том, что рабом человека делает прежде всего грех, и что Иисус прощает грешников. Павел рассказывал о грехе, о правде и о суде, и о том, что Христос пришел на землю, чтобы Своей смертью искупить людей.",
          "Онисим слушал Павла и каждое его слово как капля падала на иссохшую землю. Он все больше понимал и свою вину в том, что Христос был распят. Наконец Онисим спросил Апостола: скажи, как мне обратиться к Иисусу и что Ему сказать? Я теперь понимаю, что я грешник и виноват в том, что и мои грехи были причиной Его смерти.",
          "Павел ответил: так вот так и скажи: - Господь Иисус, я грешник и виноват перед Тобой. Попроси у Него прощения и скажи, что ты теперь хочешь служить Ему.",
          "Сердце Онисима уже было согласно с словами Павла. Он стал на колени и произносил эти слова как свои собственные, из самого сердца. Скупая слеза показалась на глазах Онисима. Он давно уже никогда не плакал. Горькая жизнь высушила его слезы.",
          "Но сегодня он плакал. Только теперь это были слезы свободы. Так началась дружба Онисима и Павла. Сына, и отца, который родил его в вере.",
          "Каждый раз после посещения собраний и бесед с Апостолом, Онисим чувствовал, что растет его любовь к Иисусу и ему хочется быть полезным Христу. Только Онисим, как и раньше Филимон, не знал как это сделать.",
          "Этот вопрос его беспокоил и Онисим подошел с ним к Павлу. Беседа получилась долгая. Сначала Онисим рассказал о своих переживаниях и о желании больше служить Иисусу и что у него самого нет ответа на этот вопрос. Потом он стал рассказывать историю своей жизни, о своем рабстве, о побеге и о жизни в Риме. И об Иоле.",
          "Павел внимательно слушал Онисима. Когда тот замолчал, Апостол какое-то время ничего не говорил. А потом Онисим заметил, что Павел беззвучно молится. Только губы его слегка шевелились. Наконец Апостол произнес: тебе нужно вернуться к своему хозяину.",
          "Это было совсем неожиданно. Онисим считал, что раз теперь Христос его освободил, а в Риме мало кто знает, что он раб, и он может считать себя не рабом, а свободным и служить Богу. Как понять слова Павла?",
          "Онисим вернулся очень задумчивым. Даже Аврелию не стал рассказывать о беседе с Апостолом. Настоящий христианин послушен наставнику. Онисим не возмущался и не противился. Только решится не было сил.",
          "Вечером Онисим, не говоря никому ни слова, пошел на берег Тибра. Ему нужно было побыть одному. Он хотел поговорить с Иисусом, чтобы Тот дал ему силы выполнить повеление Апостола. А Онисим считал его именно повелением, которое нужно выполнять.",
          "Вернулся он далеко за полночь, а утром пошел к Павлу: - я готов. Только как мне теперь добраться в Колоссы? Меня поймает первый же отряд по поимке беглых рабов?",
          "На что Павел улыбнулся и ответил: - Господь уже все предусмотрел.",
          "Я отправлю тебя с Тихиком. Он тоже из Асии. Заодно вы отнесете письма, которые я написал к церквам в Ефесе и в Колоссах. И еще я уже написал письмо Филимону. Пожалуйста, передай это письмо ему.",
          "Прощание было недолгим. Верующие собрались у Апостола Павла чтобы может быть в последний раз увидеть своих братьев по вере. После небольшой беседы и молитвы Онисим и Тихик отправились в порт.",
          "Христиане постарались снабдить их всем необходимым для дороги. Кроме этого, в их руках были драгоценные письма к церквам.",
          "До корабля их провожал Аврелий. Уже в порту Онисим обнял его и тихо сказал: - как хорошо, что Господь послал тебя чтобы указать мне путь. Потом уже, когда корабль отплыл, Аврелий грустно подумал: тяжело все-таки расставаться…",
          "Возвращение назад в Колоссы было значительно проще. Найдя корабль, который плыл в Ефес, Онисим и Тихик отправились из Рима. Дорога была долгой и со многими остановками. Скрашивалось расстояние тем, что они могли неспешно разговаривать о жизни и о вере. Тихик был уже зрелым христианином и Онисим радовался возможности глубже познавать учение Иисуса Христа.",
          "Вместе с тем, чем дальше продолжалось их путешествие, Онисим становился все более задумчивым. Каждая остановка, каждый день приближал его к Колоссам и к тому, что было для него так памятно. В сердце Онисима снова дала знать о себе боль об утрате Иолы.",
          "Пока он был в Риме, ему казалось, что он удалился от своего горя, но теперь все вновь ожило. Снова вспомнились и Ликус, и встречи, и нежность в глазах Иолы. Только теперь он абсолютно не представлял, где она может быть и как сложилась ее судьба. Но в отличии от прежнего он мог о своей боли рассказать Богу, Который его слышит.",
        ],
      },
      {
        title: "Снова Иола",
        text: [
          "Иола, несмотря на то что уже прошло достаточно много времени, как сейчас помнила тот день, когда ее позвал хозяин еще в Колоссах. В ушах до сих пор звучал голос купившего ее господина: пойдем со мной. Она помнила, как казалось, что буквально померкло солнце и легкий озноб пробежал по ее коже.",

          "Дальше продолжалось все как в тумане. Ее вели непонятно куда, и она понимала, что дверь в прошлую жизнь наглухо закрыта. А там оставались родители и главное, там оставался Онисим, без которого Иола не видела смысла в жизни. Где он, и где теперь будет она?",
          "За пределы Фригии ее не увозили. Ее новый хозяин имел хозяйство недалеко от Колосс. Теперь здесь предстояло жить и Иоле. У нее теплилась надежда, что благодаря тому, что она не увезена далеко от прежнего дома, то Онисиму будет легче ее найти. Почему-то Иола была уверенна, что он обязательно придет за ней. Или она так себя уверяла.",

          "Новый хозяин, несмотря на его напускное презрение ко всем окружающим, имел не очень устроенное хозяйство. Рабам у него приходилось тяжело. Непомерные требования и скотское отношение. Со всем этим пришлось столкнуться и Иоле.",

          "Работа ее не страшила. Беспокоило другое. Хозяин имел привычку приставать к молодым рабыням и, если какая-то из них не покорялась, гнев хозяина изливался на эту несчастную.",

          "Иола сразу это поняла и приняла твердое решение ни смотря ни на что, вплоть до лишения жизни, не отдавать свою честь никому. Даже если и никогда не встретится с Онисимом.",

          "Испытание ее твердости пришло вскоре. Хозяин позвал ее в дом. Он ласково улыбался и хвалил ее красоту. Иола молча слушала его и понимала, что будет дальше. А дальше хозяин недвусмысленно поставил ее	перед выбором: или она проявляет к нему благосклонность, или ей придется очень несладко. На что Иола ответила, что она никогда не согласится на такое предложение.",
          "Иоле пришлось в полной мере испытать гнев и месть хозяина. Придиркам и притеснениям, казалось, что не будет конца. Сколько слез было пролито, один Бог знает. Наконец хозяину это надоело. У него было достаточно других рабынь, у которых не было такой силы сопротивляться насилию хозяина. А Иолу он стал считать негодной рабыней. Закончилась ее жизнь у этого хозяина тем, что он продал ее.",

          "Следующий хозяин был уже не таким негодным. Да и красота Иолы из-за всех переживаний поблекла и не вызывала такого пристального внимания жадных до женщин людей. Так она и жила.",

          "Иногда, когда выдавалась такая возможность, Иола уходила к одинокому дубу. Это было ее уединенное место, где она только и могла позволить отдаться своим думам. Она вспоминала Онисима и встречи с ним. Порой Иоле даже казалось, что он сейчас выйдет из-за дерева и она снова заглянет в его глаза. На глаза наворачивались слезы и выплакавшись, она возвращалась в чужой для нее дом. Там же никто ее слез не видел. Да и про Онисима она никому не рассказывала. Зачем это посторонним?",

          "Иногда Иола пыталась поговорить с богами. Но каждый раз эта попытка заканчивалась одним и тем же. Боги ничего не отвечали. Как ни пыталась Иола задать вопрос. Тогда она смотрела на небо и почему-то ей казалось, что именно небо должно дать ей ответ. Она и сама не знала почему у нее теплилась такая в этом уверенность.",

          "Когда Иола уже свыклась с тем, что здесь ей долго придется жить, на нее свалилось новое испытание – у хозяина что-то произошло и он вынужден был продать часть своих рабов. В это число вошла и Иола.",

          "Снова ее ведут на торг. Снова она переживает в своей жизни потрясение. Снова невольничий рынок в Колоссах.",

          "Под гнетом свалившихся на нее несчастий она ничего уже не замечала. Безучастная ко всему окружающему машинально подчинялась требованиям продавца. По его команде она поднялась на помост. По его команде она должна была улыбаться, чтобы обратить на себя внимание покупателей.",
          "Но улыбаться она не могла и это злило продавца. Он бы избил ее, но этого нельзя было сделать, чтобы не «испортить товар». Продавцу сейчас хотелось только одного – скорее ее продать.",

          "Покупатели ходили между рядами выставленных на продажу рабов, выбирая себе нужный товар. На Иолу никто не обращал внимание. Кому-то нужны были молодые мужчины, кому-то нужны совсем молодые девочки для прислуги. Мимо нее все проходили без интереса скользнув по ней глазами. Продавец даже охрип, пытаясь привлечь внимание к своему товару.",

          "Наконец он устал и со злобой глядя на Иолу сказал: - когда я уже избавлюсь от тебя? Кому же тебя продать? Что ты из себя строишь? Не зря тебя продают.",

          "Сердито бурча, он снова начал выкрикивать какая у него хорошая рабыня и как будет счастлив тот, кто ее купит.",

          "Иола ничего этого не слушала. Сейчас ей казалось, что не только боги, само небо от нее отказалось. В полном отчаянии она глухо, почти не слышно произнесла: - Онисим, где ты?",

          "В шуме и гаме торга ответом ей была полная тишина.",
        ],
      },
      {
        title: "Свобода",
        text: [
          "			День сегодня для Филимона начался как обычно. Апфия еще рано утром распределила рабов по работам, а потом ушла с одной из рабынь на рынок. Сам Филимон был занят подготовкой к скорому посещению Ефеса, и был рад тому, что его сейчас никто не отвлекал.",

          "Как уже было заведено в их семье, свой день они начинали с молитвы. Молитва всегда придавала им сил и уверенности что Бог с ними. Когда Апфия ушла к рабам и Филимон остался один, он снова вспомнил Онисима и его побег.",

          "Ему до сих пор было непонятно, почему Бог, у Которого он так искал ответа на свое желание чтобы в его сердце распространялось Царство Небесное, послал ему огорчение с этим рабом? Или может быть он все еще не может понять, что Бог хочет от него? Были бы сейчас здесь Павел или Епафрас чтобы они объяснили, но их нет.",

          "Филимон вздохнул и углубился в свои дела. Ему нужно было просмотреть некоторые записи и сделать необходимые подсчеты. Солнце поднималось все выше. Со двора доносился шум рабочего дня, но он не обращал на это внимание.",

          "Его отвлек стук в двери. Двери открылись и перед Филимоном стоял Онисим. Это было так неожиданно, что Филимон не мог сообразить, что происходит. Следом за Онисимом в дом вошел Тихик. Его Филимон знал. Только непонятно, почему они вместе, Онисим и Тихик?",
          "Тихик, увидев его реакцию, улыбнулся, подошел к Филимону, поприветствовал его и сказал: - ты не удивляйся, я здесь специально. Меня Павел попросил сопроводить Онисима к тебе, чтоб его никто не мог задержать по дороге. Он теперь христианин. Поэтому и возвращается.",
          "Тихик продолжил: - я не могу долго задерживаться у тебя. Мне нужно зайти к Архипу. Павел передал письма. В Ефесе мы уже отдали письмо, а теперь нужно отдать то, что написано Колосской церкви. Так что я пойду.",
          "			 Тихик вышел, и они остались с Онисимом вдвоем. Онисим молчал, а Филимон не знал, что сказать. После некоторого замешательства Онисим негромко произнес: - прости, я виноват. Потом немного помолчал и снова сказал: - я возмещу ущерб. Да и вот что еще, Павел передал тебе письмо.",

          "Возьми пожалуйста.",

          "Сказав это, Онисим протянул Филимону свиток. Тот взял и какое-то время стоял молча. Потом взглянул на Онисима и сказал: хорошо, я распоряжусь, чтобы тебя поместили на ночлег. Отдохни с дороги.",

          "Онисим вышел из дома и с сопровождавшим его рабом пошел к месту, куда его определили. Ему было немного не по себе. Он и раньше, как ни пытался, не мог представить какой будет встреча с хозяином. Понятно, что для хозяина он создал проблемы. Во-первых, потому, что убежал, и, во-вторых, еще и украл деньги. Пусть и считал, что эти деньги заработал, но все равно это было воровство. А он теперь был христианином.",

          "И	именно потому, что он теперь христианин, Онисим готов был принять то, что велел ему Апостол. Он понимал, что в этом есть воля Божия, хотя и не знал для чего все это. Содержания письма ему не было известно, а Павел ничего об этом не говорил.",
          "Онисим шел по двору и его мысли были в смятении. Наконец он немного успокоился и тихо произнес: Иисус, я не знаю, что Ты сейчас делаешь, но верю, что это для меня нужно. Раб, который шел рядом с ним, как-то странно посмотрел на него и спросил: ты что, как наш хозяин веришь?",
          "Филимон держал в руке письмо и не мог сосредоточиться. Почему Онисим, почему письмо, почему Павел, и, главное, что продолжает делать Бог? Это было самое непонятное.",

          "Наконец Филимон сел у окна и развернув свиток стал читать. Это было письмо лично ему. Приветствие Апостола и тон письма снова напомнили о тех днях, когда они впервые встретились в Ефесе и о том дружеском отношении Павла к нему. Казалось, что это сам Павел стоит в этой комнате и здесь звучат его слова.",
          "Содержание письма было понятно. Апостол писал о том, что Онисим уверовал от его проповеди и теперь он христианин. Также Павел просил его принять назад и обещал собственноручно возместить за него весь ущерб. Читая эту просьбу Филимон улыбнулся той готовности Апостола идти на любые издержки ради тех, которые ему дороги.",

          "Продолжая читать Филимон остановился. Дальше Павел не просил, просто намекал на то, что будет хорошо, если Филимон даст Онисиму свободу. Написав это, Апостол напомнил Филимону о той свободе, которую ему дал Христос. Намек был понятен.",
          "Вечером, когда Апфия зашла в дом, он рассказал ей о письме Павла.",

          "О	том, что Онисим вернулся, она уже знала. Филимон протянул ей письмо и подождал, пока она его прочитала. Дочитав до конца, она взглянула на мужа и спросила: ну и что ты теперь будешь делать?",

          "Филимон ответил: - я сделаю то, о чем просит Павел. Я и действительно ему должен. А еще больше должен Иисусу, и я это понимаю. Только надо быть готовым объяснить властям почему я принял назад убежавшего раба. Ему за побег грозит наказание. Ну да ладно, надеюсь, что этот вопрос можно уладить.",

          "Наутро Филимон позвал Онисима и когда тот вошел, спросил его: как прошла ночь, как отдохнул, как к его возвращению отнеслись другие рабы?",

          "Онисим, не совсем понимая для чего позвал его хозяин, ответил: да все нормально. И с другими рабами нормально. Потом продолжил: - я готов работать.",

          "Филимон взял в руки письмо, которое принес Онисим и спросил: ты знаешь, о чем пишет Павел? На что тот ответил, что Апостол ему об этом не говорил, а он сам не мог читать без разрешения. Да и как он мог читать – если он раб, а рабов читать не учили.",

          "Филимон улыбнулся и сказал: Павел просит принять тебя и простить твой долг. И я принимаю тебя и прощаю. Я сам был должен Христу, и Он меня простил. Я хочу поступать как Он.",

          "Он помолчал, а потом продолжил: еще я даю тебе свободу. Мало кто бы согласился вернуться назад, не зная, что теперь с ними будет.",
          "			 -	Ты можешь идти куда захочешь, а можешь и оставаться у меня. Только уже не как раб, а как наемный работник. Ты можешь работать за плату.",

          "Растерянный Онисим не знал, что отвечать. Все это было так неожиданно. Он внутренне уже был готов к наказанию и ему даже в голову не приходило, что все может так повернуться. Идти ему было некуда, и он с радостью согласился на предложение остаться у Филимона работником.",

          "Выйдя от Филимона, Онисим поспешил в свою каморку. Ему хотелось молиться. Став на колени, он расплакался – благо никто не видел – и благодарил Иисуса за Его милость. Онисим просил прощения за то, что ему так трудно было решиться послушаться Апостола, и благодарил Иисуса, что Тот дал ему силу это сделать.",

          "Сами Небеса сегодня были на земле в этой каморке. А ошеломленный Онисим поражался путям Господним. Кто бы мог подумать, что Бог поведет его к свободе через Рим.",
          "О	том, что хозяин отпустил на свободу Онисима только и было разговоров. Да и сам он не таился и подробно рассказывал, как добирался в	Рим, как там встретился с Апостолом Павлом и как уверовал в Иисуса Христа.",

          "Об Иисусе Онисим говорил больше всего. Некоторых рабов это раздражало: ты еще скажи, что это Иисус дал тебе свободу. Нашла блажь на хозяина – вот он и отпустил тебя.",
          "Онисим на это не реагировал. Он радовался своей свободе. Только возвращение в знакомые места опять напомнило об Иоле. Как-то выйдя на берег Ликуса, он оказался на том месте, где когда-то смотрел в дорогие глаза и ему снова стало больно. Где теперь и с кем его любимая?",

          "Вечером Онисим стал на колени и благодарил Бога за прожитый день.",
          "А	потом стал молиться об Иоле. Он говорил Богу, что хочет не просто идти, а бежать в Небеса. И что ему так хочется, чтобы с ним в этой дороге была Иола.",
          "Рассказав Иисусу о своем желании, Онисим успокоился и скоро уснул. Снилась ему Иола. В руках Иолы была та фиалка, которую когда-то он, краснея и смущаясь подарил ей. Это был единственный цветок, который он успел подарить.",

          "Иола была юная и такая прекрасная. Они вдвоем плывут выше облаков, вокруг все так чудесно и навстречу им идет Иисус. Проснувшись, он знал, что это всего лишь сон. Но, почему-то, ему стало легко на душе.",

          "Жизнь для Онисима вернулась в свою колею. Он работал, и ему очень хотелось отдать те деньги, которые он взял у Филимона, когда убегал. Сумма была не такой большой, и скоро Онисим зашел к Филимону и сказал, что он не хочет, чтобы Павел возмещал ущерб вместо него. Он принес долг.",

          "Филимон в замешательстве начал было говорить, что теперь не надо ничего отдавать. На что Онисим ответил: а не сам ли ты в это воскресенье проповедовал о том, что христиане не должны оставаться должниками никому ни в чем. Разве ко мне это не относится? Филимон на это только руки развел.",

          "Дни шли за днями, принося с собой и радости и тревоги. Как-то вечером Апфия спросила у Филимона: - а ты знаешь, что я сегодня услышала? Филимон вопросительно глянул на жену: - что случилось? Апфия рассказала: - я вечером проходила мимо группы рабов и услышала их разговор.",

          "Интересно то, что они видели меня, но не перестали разговаривать. А рассуждали они о том, как по примеру Онисима можно получить свободу. Нужно, дескать, убежать в Рим, там пристать к общине христиан и вернуться назад уже с именем христианина. Тогда хозяин вынужден будет отпустить такого раба на волю.",

          "Филимон заметил: - я и сам, еще с самого начала, представлял, что такая проблема возникнет. Потом решил, что нужно довериться Богу. Если Он через Апостола передает Свою волю, то нужно повиноваться. Я верю, что Бог знает, что Он делает.",

          "На этом они успокоились. Хотя и пришлось поволноваться. Но и рабы, немного пошумели, а потом все стихло. До Рима было далеко и трудно туда добраться. Мало кто хотел бы решиться на такую дорогу.",
          "Особенно после рассказа Онисима о трудностях, с которыми ему пришлось столкнуться. А из тех рабов, которые не прочь бы так сделать, не было таких, которые хотели бы стать верующими в Иисуса, и они опасались, что христиане не признают их своими. Поэтому больше никто не убежал.",

          "Онисим теперь получал плату за свою работу. Он старался отложить какую-то сумму, понимая, что в дальнейшем ему как-то придется устраивать свою жизнь. Он даже однажды в разговоре с Филимоном заметил: - я уже заработал столько, за сколько меня купили. А на вопрос, куда он будет тратить эти деньги, ответил: - пока не знаю. Но почему-то у меня такое чувство, что они скоро мне понадобятся.",

          "В	один из дней Филимон позвал его с собой. Онисим взял все скопленные деньги. Филимон удивленно спросил: а зачем ты их берешь. Онисим ответил: я и сам не знаю. Так и пошли.",

          "Они шли и разговаривали. О разном. Между ними уже давно установилось доверие и не чувствовалось никаких преград. Давно уже забылось, что Онисим был рабом. Он и сам не хотел об этом вспоминать. Разве только обстоятельства порой сами напоминали ему об этом.",

          "Особенно Онисим не любил проходить через невольничий рынок. Там все так напоминало ему о том, как его продавали. Была и еще одна боль, здесь когда-то продали Иолу.",
          "Сегодня нужно было идти именно через рынок. Рабы их не интересовали, но Онисиму трудно было смотреть на них без боли. Как ему хотелось, чтобы рабства на земле не было. Но оно было, и он шел, наклонив голову между помостов с выставленными на продажу рабами.",

          "Сейчас ему хотелось только одного – скорее пройти это печальное место и не слышать крики и плачь. Но вдруг, проходя мимо одного помоста, он услышал: Онисим, где ты. Он остановился, но потом решил, что ему показалось. Однако, поднял голову, и что это? Пред ним стояла Иола. Она его не видела. Глаза ее были полны слезами и смотрела она куда-то вверх.",

          "Филимон сначала по инерции прошел дальше, а потом остановился, недоуменно оглядываясь на Онисима, который подошел к продавцу молодой рабыни и сказал, что хочет ее купить. Когда продавец назвал сумму, Онисим, не торгуясь, отдал ему деньги. Филимон знал сколько у Онисима денег и удивился, что тот не задумываясь отдал все, что у него было.",

          "Иола не обращала внимание на то, что происходило. К ее продавцу почему-то не подходили покупатели. Может быть сейчас кто-то подошел? Наверное, это какой-то покупатель. Пришла она в себя, когда кто-то взял ее за руку и произнес: Иола, пойдем.",

          "Перед ней стоял Онисим. Ей показалось, что она бредит, но руку его чувствовала. Да, это был Онисим! Теперь, уже по-настоящему теряя сознание, она сказала: Онисим, почему ты так долго не приходил.",

          "Филимон уже знал от Онисима об Иоле и поэтому сразу понял, кого тот подхватил на руки и ради кого отдал все свои сбережения. Он, с почти растерянной улыбкой смотрел на тех, кто так долго искали друг друга и теперь нашли.",

          "Понятно, что теперь было не до тех дел, которые собирались сделать Филимон и Онисим. Сейчас они возвращались назад втроем. Онисим и Иола не могли насмотреться друг на друга. А Филимон шел рядом, смотрел на них и о чем-то все глубже и глубже размышлял.",

          "Новость о том, что Онисим выкупил свою невесту была из разряда необыкновенных. Кто только об этом не говорил. Даже те, кто искоса смотрел на Онисима и язвили по поводу того, что он так быстро из рабов стал христианином, и они одобрительно комментировали происшедшее.",

          "Сам же Филимон все чаще уединялся на берегу Ликуса и о чем-то раздумывал. Иногда его видели там стоящим на коленях. Да и так он все время был какой-то задумчивый. Однако рабов это не волновало. Онисим и	Иола радовались. Одна Апфия знала, что так волнует Филимона. Переживала и она, и понимая, что посоветовать ему она ничего не сможет, сама, когда представлялась возможность, опускалась на колени и просила Иисуса дать Филимону мудрости и силы принять правильное решение.",

          "В	то утро, когда все рабы собрались чтобы быть распределенными по работам, их не встречала как обычно одна Апфия, а хозяйка была вместе с Филимоном. Рабы недоуменно шушукались между собой, ожидая, что им сейчас скажут. Кто-то предположил, что может быть собрались кого-то продать. Эти слова всех насторожили и все молчали в напряженном ожидании.",

          "Филимон сделал шаг вперед и заговорил: - вы знаете, что я – христианин, верю в Иисуса и верю в то, что он всем дает свободу. Как Он дал ее и мне. Но я не понимал, что и мне нужно поступать так, как Иисус поступил со мной. Я не понимал, но Иисус начал учить меня через историю с	Онисимом. Я снова не понимал, пока на рынке не осознал поступок Онисима, когда он все, что у него было, отдал за Иолу. Теперь я знаю, что от меня хочет Иисус.",

          "Апфия подошла и стала рядом с Филимоном и тот продолжил: сегодня я всем вам даю свободу. На небесах рабства не будет, и на земле должно быть как на небе. В моем доме больше не будет рабов. Все, кто хочет уйти, получат отпускную грамоту, а если кто хочет остаться, я приглашаю остаться работником, и я буду платить за работу.",

          "Всего ожидали рабы, но только не этого. Это было как гром с ясного неба. Но это не было и сном. Хозяин и хозяйка стояли перед ними и их слова были очень ясными. Филимон только добавил, что все они могут подумать и потом сказать о своем решении.",

          "Филимон и Апфия возвращались в свой дом и вместо беспокойства что теперь будет с хозяйством, в их сердцах был глубокий мир. Когда-то его волновал вопрос: как нужно жить, чтобы Царство Божие расширялось именно в нем, и как понимать то, что Бог хочет сделать в его жизни? Как понимать волю Божию?",

          "Сегодня он ответ на этот вопрос получил. Царство Божие в его сердце и	сердце Апфии расширилось настолько, что полностью завладело ими. Совершилось то, чего так хотел Бог – среди падшего человечества засияли небеса.",
        ],
      },
      {
        title: "Эпилог",
        text: [
          "Завершая эту историю, можно только сказать о том, что Бог не оставил Филимона и Апфию. Рабы, которые теперь были свободными, не разошлись, а остались работниками. Некоторым некуда было идти, а другие привыкли жить в этом доме. Да и наемный работник работает лучше, чем любой раб.",
          "Иола, увидев во всем руку Божию, тоже уверовала в Иисуса. В церкви совершили их бракосочетание, и они дали обещание никогда не оставлять друг друга пока смерть не разлучит их.",

          "Иногда на берегу Ликуса можно было видеть две пары: поседевших Филимона и Апфию и рядом молодых Онисима и Иолу. Им очень нравилось бывать здесь, смотреть на небо, на бегущие облака и мечтать о том, как когда-то и они будут на этих небесах с Иисусом, Которого они так любят.",
        ],
      },
    ],
  },
];
